/* No comment provided by engineer. */
" and %@" = " et %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f s\n";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ a commenté : %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ a proposé une identification : %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ est membre du réseau iNaturalist en %2$@. Les institutions locales qui collaborent avec %3$@ auront accès à votre adresse e-mail et aux coordonnées exactes des observations dont la position géographique a été masquée ou est privée. Souhaitez-vous changer votre affiliation ?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ fait partie du réseau international iNaturalist. Souhaitez-vous rejoindre %2$@ et transférer votre expérience d'iNaturalist au niveau local et partager vos données avec les institutions locales ?";

/* site news */
"%@ News" = "%@ Actualités";

/* identification author attribution */
"%@'s ID" = "ID de %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, version %2$@";

/* No comment provided by engineer. */
"%@, build %@, iOS %@" = "%1$@, version %2$@, iOS %3$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observation";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observation à uploader";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observations";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observations à uploader";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "%1$@ nécessite que vous remplissiez le champ %2$@.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "À propos";

/* title for about section of the guide screen */
"ABOUT" = "À PROPOS";

/* about this project title */
"About this Project" = "À propos de ce projet";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Compte?";

/* No comment provided by engineer. */
"Activity" = "Activité";

/* Title for add comment failed alert */
"Add Comment Failure" = "Erreur durant l'ajout de commentaire";

/* Title for add ID failed alert */
"Add Identification Failure" = "Erreur durant l'ajout d'identification";

/* No comment provided by engineer. */
"Add to Favorites" = "Ajouter aux favoris";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "Accepter";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Vous avez déjà un compte?";

/* Title for app section of settings. */
"App Settings" = "Paramètres de l'application";

/* No comment provided by engineer. */
"Are you really sure?" = "Êtes-vous vraiment sûr(e)?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Voulez-vous vraiment quitter ce projet?";

/* No comment provided by engineer. */
"Are you sure?" = "Êtes-vous sûr(e)?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Êtes-vous sûr(e) ? Ce sera permanent.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentine : Fundación Vida Silvestre Argentina – ArgentiNat (www.argentinat.org)";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australie : Atlas of Living Australia – iNaturalist Australia (inaturalist.ala.org.au/)";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Saisie semi-automatique des noms";

/* label for auto upload switch in settings */
"Automatic upload" = "Uploader automatiquement";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "En supprimant votre compte, vous supprimerez toutes vos observations, toutes les identifications que vous avez ajoutées aux observations des autres et tous les commentaires que vous avez faits. De plus, cette action ne peut pas être annulée. Si vous changez d'avis plus tard, vous ne récupérerez aucun de ces contenus. Si ce site génère trop de notifications, pensez à modifier vos paramètres pour ne plus recevoir certaines notifications ou ne plus recevoir de courriels de notre part. Si vous rencontrez des problèmes avec une personne spécifique sur le site, vous pouvez mettre son compte en mode muet au lieu de supprimer le vôtre. Si vous supprimez votre compte parce que vous avez essayé de supprimer une partie de votre contenu, mais que celui-ci est toujours visible sur une carte ou ailleurs sur Internet, sachez que les données de la carte peuvent rester en cache jusqu'à un jour après la suppression des enregistrements et que la suppression de contenu sur cette plateforme peut n'avoir aucun effet sur les copies qui existent sur d'autres sites et plateformes (comme GBIF). Si vous voulez vraiment supprimer votre compte, entrez '%@' dans le formulaire ci-dessous et cliquez sur le bouton pour supprimer votre compte et toutes vos données.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "En utilisant iNaturalist, vous acceptez les Conditions générales d'utilisation et la Politique de confidentialité.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech et Cornell Tech ont contribué au développement du logiciel de reconnaissance visuelle qui suggère des identifications à partir de photos. Nous remercions Grant Van Horn, Serge Belongie et Pietro Perona pour avoir fait progresser la recherche sur la reconnaissance visuelle automatique par ordinateur. Des informations supplémentaires sont disponibles sur visipedia.org. Merci en particulier à NVIDIA pour leur soutien. ";

/* Title for Camera button in media picker */
"Camera" = "Appareil photo";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Obturateur de l’appareil photo";

/* No comment provided by engineer. */
"Can't Add ID" = "Impossible d’ajouter une ID";

/* No comment provided by engineer. */
"Can't Comment" = "Le commentaire n'a pas pu être ajouté";

/* No comment provided by engineer. */
"Can't Fave" = "Ne peut être ajouté aux Favoris";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "Impossible de rechercher parmi vos observations. Veuillez réessayer ultérieurement.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada : Fédération canadienne de la faune, Musée royal de l'Ontario, NatureServe Canada et Parcs Canada – iNaturalist Canada (inaturalist.ca)";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Annulation en cours...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Impossible de choisir une date dans le futur.";

/* Failure message */
"Cannot donate" = "Impossible de faire un don";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Impossible de charger les suggestions : %@";

/* Store launch failure message */
"Cannot open store" = "Impossible d'accéder à la boutique";

/* Failure message */
"Cannot rate" = "Impossible de donner une note";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Impossible de rechercher sur iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "Impossible d'envoyer l'e-mail";

/* No comment provided by engineer. */
"Cannot use your location" = "Impossible d'obtenir votre géolocalisation";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "En captivité / cultivé";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "En captivité /cultivé signifie que cet organisme existe sur son lieu d'observation après introduction par l'homme. Le but d'iNaturalist est l'observation d'organismes sauvages, et nos partenaires scientifiques ne sont pas intéressés par l'observation d'animaux de compagnie, de jardins ou d'animaux de zoo.";

/* title for captive selector */
"Captive?" = "En captivité ?";

/* casual data quality */
"Casual Grade" = "Niveau informel";

/* label for change email address action in settings */
"Change email" = "Modifier le mail";

/* No comment provided by engineer. */
"Change Email" = "Modifier le mail";

/* No comment provided by engineer. */
"Change email address?" = "Changer l'adresse mail ?";

/* accessibility label for change flash button */
"Change Flash" = "Modifier le Flash";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Changer le mode flash. Actuellement sur Automatique";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Changer le mode flash. Actuellement sur Désactivé";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Changer le mode flash. Actuellement sur Activé";

/* label for change username action in settings */
"Change username" = "Changer de nom d'utilisateur";

/* No comment provided by engineer. */
"Change Username" = "Changer de nom d'utilisateur";

/* No comment provided by engineer. */
"Change username?" = "Changer de nom d'utilisateur ?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Modifier votre photo de profil ?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Cochez cette case si vous voulez appliquer une licence d'attribution non commerciale Creative Commons à vos photos. Vous pouvez choisir une licence différente ou retirer la licence plus tard, mais il s'agit de la meilleure licence pour échanger avec les chercheurs.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Vérifiez vos mails";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chili : Ministerio del Medio Ambiente – iNaturalist Chile (inaturalist.mma.gob.cl)";

/* No comment provided by engineer. */
"Choose from library" = "Choisir depuis la galerie d'images";

/* title of inat network picker */
"Choose iNat Network" = "Choisir un réseau iNat";

/* title for project observations chooser */
"Choose Projects" = "Choisir des projets";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* accessibility label for close camera button */
"Close Camera" = "Fermer l’appareil photo";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Projet de collection";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombie : Instituto Humboldt – Naturalista (colombia.inaturalist.org)";

/* No comment provided by engineer. */
"Comment" = "Commentaire";

/* label for contact support action in settings. */
"Contact support" = "Contactez l'équipe d'assistance";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Souscrire à une licence sur les contenus";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Copier le nom scientifique";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "N'a pu être accepté";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "N’a pu être ajouté au projet %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Impossible de déterminer votre géolocalisation";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Enregistrement de l’observation…";

/* intro to credits section. */
"Credits" = "Attributions";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Zone dangereuse";

/* Header for data quality section of obs detail */
"Data Quality" = "Qualité des données";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Transfert de données";

/* No comment provided by engineer. */
"Default" = "1er choix";

/* button title to delete account */
"Delete Account" = "Supprimer mon compte";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Supprimer le téléchargement";

/* No comment provided by engineer. */
"Delete Error" = "Erreur de suppression";

/* text of delete obs button */
"Delete Observation" = "Supprimer l'observation";

/* Deletes pending sync. */
"Deletes To Sync" = "Contenu supprimé à synchroniser";

/* title for description section of the guide screen */
"DESCRIPTION" = "DESCRIPTION";

/* Title for confirm new observation details view */
"Details" = "Détails";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Masquer les conseils";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Faire un don à iNaturalist";

/* title for done button */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Download" = "Télécharger";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Télécharger pour utilisation en mode hors connexion";

/* No comment provided by engineer. */
"Download not available" = "Téléchargement non disponible";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Téléchargé";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Téléchargement en cours...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Équateur : Instituto Nacional de Biodiversidad (INABIO) – iNaturalist Ecuador (ecuador.inaturalist.org)";

/* The editor or author of the species guide */
"Editor" = "Éditeur";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Une erreur du serveur est survenue ou le guide n'existe plus.";

/* label for email field in settings */
"Email" = "Mail";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* failure title when changing a setting. */
"Error changing setting." = "Erreur lors de la modification des paramètres.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Erreur lors de la récupération des observations";

/* error loading leaderboard title */
"Error loading leaderboard" = "Erreur lors du chargement du classement";

/* No comment provided by engineer. */
"Explore" = "Explorer ";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Échec du téléchargement du guide";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Échec de la connexion avec iNaturalist, Veuillez réessayer ultérieurement.";

/* title of alert when sound recording fails */
"Failed to Record" = "Impossible d'enregistrer";

/* No comment provided by engineer. */
"Failed to save guide" = "Echec de la sauvegarde du guide";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Impossible de configurer l'enregistrement audio";

/* No comment provided by engineer. */
"Faved" = "Ajouté aux favoris";

/* No comment provided by engineer. */
"Faves" = "Favoris";

/* No comment provided by engineer. */
"Featured" = "Notre sélection";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "Récupération ratée d'un jeton d'authentification. Veuillez contacter help@inaturalist.org et réessayer ultérieurement.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Récupération des observations récentes dans la région affichée sur la carte";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Récupération des observations récentes dans le monde entier";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Trouver des lieux dont le nom est : '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Trouver mes observations";

/* No comment provided by engineer. */
"Find observations near me" = "Trouver des observations à proximité";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Trouver des organismes dont le nom est : '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Trouver des personnes dont le nom est : '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Trouver des projets dont le nom est : '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Géolocalisation en cours...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finlande : Musée finlandais d'histoire naturelle (Luomus) – iNaturalist Finlande (https://inaturalist.laji.fi)";

/* Title for forgot password button. */
"Forgot password?" = "Mot de passe oublié ?";

/* Geoprivacy button title */
"Geoprivacy" = "Géoconfidentialité";

/* No comment provided by engineer. */
"Go Back" = "Revenir en arrière";

/* Button to dismiss a tutorial screen */
"Got It" = "Ok";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Grèce : iSea – iNaturalist Grèce (greece.inaturalist.org)";

/* Grid layout on explore tab */
"Grid" = "Grille";

/* No comment provided by engineer. */
"Guide download error" = "Erreur de téléchargement du guide";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "L'éditeur du guide doit activer cette fonctionnalité.";

/* accessibility label for guides button */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Les guides sont créés par et partagés par la communauté iNaturalist";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Les guides sont des listes d'espèces";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "A des photos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "A des sons";

/* Title for help section of settings. */
"Help" = "Aide";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Voici nos meilleures suggestions.";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "J'autorise iNaturalist à stocker et à utiliser certains types d'informations personnelles à mon propos afin de gérer mon compte.";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "J'autorise le transfert aux États-Unis de mes données à caractère personnel.";

/* Title of identification failure alert */
"Identification Failed" = "L'identification a échoué";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identification du taxon";

/* No comment provided by engineer. */
"Identifications" = "Identifications";

/* No comment provided by engineer. */
"Identifiers" = "Identifieurs";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Si l'adresse mail que vous avez entrée est associée à un compte iNaturalist, vous devriez recevoir un mail avec un lien pour réinitialiser votre mot de passe.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Si vous souhaitez enregistrer une observation audio, vous devrez autoriser l’application iNaturalist à utiliser le microphone.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Erreur de création du magasin d'images";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Erreur d'enregistrement du magasin d'images";

/* No comment provided by engineer. */
"in project '%@'" = "dans le projet '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist n'a pas la permission d'accéder à votre appareil photo.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist existe grâce à la participation de chacun des membres de notre communauté. Les personnes qui développent le logiciel, conçoivent les interfaces, maintiennent notre infrastructure, assistent la communauté et encouragent les collaborations sont Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta et Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "L'accès d'iNaturalist à l'appareil photo a été restreint.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist est un organisme indépendant sans but lucratif 501(c)(3) basé aux États-Unis (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "Réseau iNaturalist";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "Lieux d'iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist utilise les icônes Glyphish de Joseph Wain, les ionicons de Ben Sperry et les icônes de Luis Prado et Roman Shlyakov du projet Noun. iNaturalist est également infiniment reconnaissant envers la communauté Cocoapods et notre propre communauté open source pour leurs contributions. En savoir plus: https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Mauvais nom d'utilisateur ou mot de passe.";

/* No comment provided by engineer. */
"Info" = "Infos";

/* No comment provided by engineer. */
"Internet connection required" = "Une connexion Internet est nécessaire";

/* No comment provided by engineer. */
"Internet required" = "Connexion Internet nécessaire";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Présentation du Téléchargement automatique!";

/* Invalid date alert title */
"Invalid Date" = "Date non valide";

/* Error for bad email when making account. */
"Invalid Email Address" = "Adresse mail non valide";

/* Unknown invalid input */
"Invalid input" = "Entrée non valide";

/* No comment provided by engineer. */
"Invalid Location" = "Géolocalisation non valide";

/* Error for bad username when making account. */
"Invalid Username" = "Nom d'utilisateur non valide ";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israël : Université d'Haïfa – iNaturalist Israël (israel.inaturalist.org)";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "Les lieux de catégorie II de l'UICN sont fournis par l'UICN et PNUE-WCMC (2015), la base de données mondiale sur les zones protégées (DEPA) [On-line], [11/2014], Cambridge, Royaume-Uni : UNEP-WCMC. Disponible sur : www.protectedplanet.net.";

/* Join project button */
"Join" = "Joindre";

/* join iNat network partner alert title */
"Join %@?" = "Joindre %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Joignez-vous aux projets pour les sélectionner lorsque vous enregistrez des observations.";

/* No comment provided by engineer. */
"Joined" = "Joint";

/* No comment provided by engineer. */
"Joining..." = "Connexion...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Lon: %2$.5f Préc: %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat: %1$@, Lon: %2$@, Préc: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Classement";

/* button to learn more about inat account policies */
"Learn More" = "En savoir plus";

/* learn more (about network partner changes) button text */
"Learn more" = "En savoir plus";

/* No comment provided by engineer. */
"Learn more about data quality >" = "En savoir plus sur la qualité des données >";

/* Leave project button */
"Leave" = "Quitter";

/* No comment provided by engineer. */
"Leaving..." = "Déconnexion...";

/* The license of the species guide */
"License" = "Licence";

/* List layout on explore tab */
"List" = "Liste";

/* No comment provided by engineer. */
"Loading..." = "Chargement...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Erreur de récupération de la géolocalisation";

/* No comment provided by engineer. */
"Location Services Denied" = "Services de géolocalisation désactivés";

/* No comment provided by engineer. */
"Location Services Restricted" = "Services de géolocalisation limités";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Connexion";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Connexion / Inscription";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Connectez-vous pour uploader cette observation et activer les identifications et commentaires.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Connectez-vous pour activer les favoris.";

/* Notice while we're logging in */
"Logging in..." = "Connexion en cours...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Chercher une espèce";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Rechercher un nom d'espèce";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Il semble y avoir une erreur : %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "On dirait que vous n'avez aucune observation.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Vous aimez iNat? Notez-nous";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxembourg : Musée national d'histoire naturelle du Luxembourg (MNHNL) – iNaturalist Luxembourg (inaturalist.lu)";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Assurez-vous qu'iNat est autorisé à accéder à votre géolocalisation ou attendez quelques instants que le GPS la détermine.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Gérer le téléchargement";

/* Map layout on explore tab */
"Map" = "Carte";

/* No comment provided by engineer. */
"Map of Observations" = "Carte des Observations";

/* Placeholder text for not logged title on me tab. */
"Me" = "Moi";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexique : Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) – NaturaLista (NaturaLista.mx)";

/* Title for alert when db migration fails. */
"Migration Failed" = "La migration a échoué";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Problème de migration";

/* No comment provided by engineer. */
"Missing Date" = "Date manquante";

/* No comment provided by engineer. */
"Missing Location" = "Géolocalisation manquante";

/* No comment provided by engineer. */
"Missing Required Field" = "Champ obligatoire manquant";

/* No comment provided by engineer. */
"My Content" = "Mon contenu";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nommé '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nommé '%@'";

/* No comment provided by engineer. */
"Nearby" = "À proximité";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Filtre pour les suggestions à proximité";

/* needs id data quality */
"Needs ID" = "Identification nécessaire";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Attention";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Connexion réseau nécessaire.";

/* No comment provided by engineer. */
"Network unavailable" = "Connexion réseau indisponible";

/* No comment provided by engineer. */
"Network Unavailable" = "Connexion réseau indisponible";

/* decline to change cemra permissions button title */
"Never mind" = "Ignorer";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "Nouvelle activité";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Nouveau sur iNaturalist ? Inscrivez-vous!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Nouvelle-Zélande : New Zealand Biodiversity Recording Network – iNaturalist NZ — Mātaki Taiao (inaturalist.nz)";

/* News project button */
"News" = "Actualités";

/* Confirm a new photo */
"NEXT" = "SUIVANT";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "Non";

/* No comment provided by engineer. */
"No description" = "Aucune description";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Aucun résultat d’iNaturalist";

/* place guess when we have no location information */
"No location" = "Pas de géolocalisation";

/* No comment provided by engineer. */
"No matching taxa" = "Aucun taxon correspondant";

/* Title for No Media button in media picker */
"No Media" = "Aucun média";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "Pas d'autorisation d'accès au micro";

/* No comment provided by engineer. */
"No network connection." = "Pas de connexion réseau.";

/* No comment provided by engineer. */
"No network connection. :(" = "Pas de connexion réseau. :(";

/* Header observation count title when there are none. */
"No Observations" = "Aucune observation";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Aucune observation trouvée dans la région affichée sur la carte.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Aucune observation.";

/* No comment provided by engineer. */
"No observations yet." = "Pas encore d'observation.";

/* accessibility label for no photo button */
"No Photo" = "Aucune photo";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "Pas de photo ou de son et identification manquante";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Impossible de trouver cet organisme. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Impossible de trouver cette personne. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Impossible de trouver cet emplacement. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Impossible de trouver ce projet. :(";

/* No comment provided by engineer. */
"No Thanks" = "Non merci";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Rien de nouveau pour l'instant. A très bientôt!";

/* No comment provided by engineer. */
"No URL configured" = "Pas d’URL configurée";

/* do not change network partner button */
"No, don’t change my affiliation" = "Non, ne changez pas mon affiliation";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "PAS DE\nPHOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Aucun(e), tous droits réservés.";

/* No comment provided by engineer. */
"Not Allowed" = "Non autorisé";

/* 403 unauthorized title */
"Not Authorized" = "Non autorisé";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notes...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Masquée";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Observation %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Erreur de validation du champ d’observation : %@";

/* No comment provided by engineer. */
"Observations" = "Observations";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observations: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observations: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observer";

/* No comment provided by engineer. */
"Observers" = "Observateurs";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Désactivé";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Activé";

/* Title error with oops text. */
"Oops" = "Oups";

/* open geoprivacy */
"Open" = "Ouverte";

/* No comment provided by engineer. */
"Open link in Safari" = "Ouvrir le lien dans Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Accéder aux paramètres";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente – iNaturalistPa (panama.inaturalist.org)";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "Le mot de passe doit faire au minimum 6 caractères.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Paused" = "Suspendu";

/* No comment provided by engineer. */
"Permission denied" = "Permission refusée";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Informations personnelles";

/* Title for Photo Library button in media picker */
"Photo Library" = "Galerie photo";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Erreur de chargement de la photo";

/* Title for photo save error alert msg */
"Photo Save Error" = "Erreur d'enregistrement de la photo";

/* Title for photos error alert msg */
"Photos Error" = "Erreur de photos";

/* accessibility label for pick from library button */
"Pick from Library" = "Choisir depuis la bibliothèque";

/* No comment provided by engineer. */
"Placeholder" = "Emplacement vide";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Remarque : Les observations seront automatiquement incluses dans un projet de collection si elles correspondent à ses critères.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Veuillez choisir un emplacement valide.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Veuillez réessayer dans quelques instants.";

/* failure message when the user should just try again. */
"Please try again later." = "Veuillez réessayer plus tard.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Veuillez mettre à jour les autorisations de l'appareil photo pour prendre des photos avec iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Veuillez uploader pour déterminer la qualité des données";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal : Associação Biodiversidade Para Todos – Biodiversity4All (Biodiversity4All.org)";

/* label for a news post author */
"Posted by" = "Publié par";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Pas de traçage";

/* title for consent screen */
"Privacy" = "Confidentialité";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Politique de confidentialité";

/* private geoprivacy */
"Private" = "Privé";

/* choose projects button title. */
"Projects" = "Projets";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Les projets sont des collections d'observations ayant un objectif commun";

/* No comment provided by engineer. */
"Pull to Refresh" = "Faites glisser vers le bas pour actualiser";

/* Rank in an ordered list */
"Rank" = "Classement";

/* action to re-download a species guide from the server */
"Re-download" = "Retélécharger";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Enregistrer";

/* Title for Record sound button in media picker */
"Record Sound" = "Son";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Niveau d'enregistrement (de 0 à 1)";

/* Title for sound recording screen */
"Recording Sound" = "Enregistrement audio";

/* No comment provided by engineer. */
"Remove active search filters" = "Supprimer les filtres de recherche actifs";

/* No comment provided by engineer. */
"Remove current map area filter" = "Supprimer le filtre de zone de la carte actuelle";

/* No comment provided by engineer. */
"Remove my profile photo" = "Supprimer ma photo de profil";

/* No comment provided by engineer. */
"Removing..." = "Suppression...";

/* No comment provided by engineer. */
"RESEARCH" = "RECHERCHE";

/* research data quality */
"Research Grade" = "Niveau de Recherche";

/* No comment provided by engineer. */
"Restricted to current map area" = "Limité à la région actuellement affichée sur la carte";

/* No comment provided by engineer. */
"Resuming" = "Reprise";

/* Retake a photo */
"RETAKE" = "RECOMMENCER";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Inverser l’appareil photo";

/* Title for save new observation button */
"SAVE" = "ENREGISTRER";

/* No comment provided by engineer. */
"Save Anyway" = "Enregistrer malgré tout";

/* Done button for recording observation sounds */
"Save Recording" = "Sauvegarder l'enregistrement";

/* No comment provided by engineer. */
"Saving..." = "Enregistrement...";

/* No comment provided by engineer. */
"Search" = "Rechercher";

/* placeholder for guide search field */
"Search for guide named..." = "Recherche d'un guide nommé...";

/* placeholder for project search field */
"Search for project named..." = "Recherche d'un projet nommé...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Recherche d'organismes...";

/* No comment provided by engineer. */
"Searching for people..." = "Recherche de personnes...";

/* No comment provided by engineer. */
"Searching for place..." = "Recherche d'emplacement...";

/* No comment provided by engineer. */
"Searching for project..." = "Recherche du projet...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Recherche d'observations récentes dans la région affichée sur la carte";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Recherche d'observations récentes dans le monde entier";

/* No comment provided by engineer. */
"seen at '%@'" = "vu à '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "vu par '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Vu à proximité";

/* default select title */
"Select" = "Sélectionner";

/* select taxon title */
"Select \"%@\"" = "Sélectionner « %@ »";

/* title for date selector */
"Select Date" = "Sélectionner une date";

/* title for geoprivacy selector */
"Select Privacy" = "Géoconfidentialité";

/* No comment provided by engineer. */
"Selected Observation" = "Observation sélectionnée";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Choisir la photo de profil";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Mise en place du compte iNaturalist...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Paramètres";

/* No comment provided by engineer. */
"Share" = "Partager";

/* Title for share new observation button */
"SHARE" = "PARTAGER";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Partager vos observations avec la communauté.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Aller sur la boutique iNat";

/* label for show common names switch in settings */
"Show common names" = "Afficher les noms communs";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Uniquement les suggestions à proximité";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Afficher d'abord les noms scientifiques";

/* No comment provided by engineer. */
"Sign in with Google" = "Se connecter avec Google";

/* No comment provided by engineer. */
"Sign out" = "Déconnexion";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Inscrivez-vous";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Inscrivez-vous dès maintenant!";

/* No comment provided by engineer. */
"Signing Out" = "Déconnexion";

/* skip button title */
"Skip ›" = "Ignorer ›";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Certaines dispositions juridiques sur les données à caractère personnel, comme le Règlement général sur la protection des données (RGPD) de l’Union européenne, prévoient qu'un consentement explicite est nécessaire pour transférer des données à caractère personnel vers un territoire où la protection juridique de ces données n'est pas jugée adéquate. Depuis 2020, l'Union européenne ne considère plus que les États-Unis sont un pays qui assure une protection juridique adéquate des données à caractère personnel, en raison de la possibilité qu'a le gouvernement américain de surveiller les données qui entrent aux États-Unis. D'autres pays pourraient avoir le même avis. L'utilisation d'iNaturalist nécessite le stockage de données à caractère personnel comme votre\nadresse de messagerie. Toutes les données d'iNaturalist sont stockées aux États-Unis, et nous ne pouvons pas savoir sur quel territoire juridique vous vous trouvez lorsque vous utilisez iNaturalist. C'est pourquoi, pour des raisons de respect des dispositions juridiques comme le RGPD, vous devez attester que vous comprenez et acceptez ce risque et que vous consentez au transfert de vos données à caractère personnel sur les serveurs d'iNaturalist aux États-Unis. Pour en savoir plus sur les données que nous recueillons et sur l'usage que nous en faisons, veuillez consulter notre politique de confidentialité et nos conditions générales d'utilisation. Il n'est pas possible d'avoir un compte iNaturalist sans que des données à caractère personnel soient stockées ; la seule façon de rétracter ce consentement est donc de supprimer votre compte.";

/* No comment provided by engineer. */
"Somewhere..." = "Quelque part...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Trier";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Source : Wikipédia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Espèces";

/* species count on the explore leaderboard. */
"Species: %ld" = "Espèce: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Espèce: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Stats";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Arrêter l'upload";

/* No comment provided by engineer. */
"Suggest ID" = "Identification";

/* label for suggest species switch in settings */
"Suggest species" = "Suggérer des espèces";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Suggestions basées sur les observations et les identifications fournies par la communauté d’iNaturalist, dont %1$@, %2$@, %3$@ et bien d’autres.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Suggestions basées sur les observations et identifications faites par la communauté d'iNaturalist.";

/* Title of me header when syncing. */
"Syncing..." = "Synchronisation...";

/* Category of iOS standard places for place search */
"System Places" = "Lieux du système d'exploitation";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "ÉTIQUETTES";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taïwan : National Chiayi University et Taiwan Forestry Research Institute qui soutiennent iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Prendre une photo";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxon %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Dites-nous pourquoi";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Conditions générales d'utilisation";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "Le texte entré ne correspond pas.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Il n’y a encore aucune observation sur ce projet mais ça ne saurait durer. A très bientôt !";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "Il n'est pas possible d'avoir un compte iNaturalist sans que des données à caractère personnel soient stockées aux États-Unis.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "Il n'est pas possible d'avoir un compte iNaturalist sans que des données à caractère personnel soient stockées.";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Une erreur inattendue s'est produite.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Cette observation a été votée comme étant de niveau informelle par la communauté d’iNaturalist.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Cette observation a une évaluation occasionnelle parce que la communauté d’iNaturalist l'a considérée comme étant en captivité ou cultivée.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Il faut associer une date à cette observation pour qu'elle soit prise en compte comme étant de niveau recherche.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Il faut ajouter une géolocalisation à cette observation pour qu'elle soit prise en compte comme étant de niveau recherche.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Cette observation requiert une identification plus spécifique pour être prise en compte  comme étant de niveau recherche.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Cette observation doit avoir une photo pour être considérée comme de niveau recherche.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Cette observation doit avoir d'autres identifications de la part de la communauté iNat pour être considérée comme de niveau recherche.";

/* No comment provided by engineer. */
"This project has no description." = "Ce projet n’a aucune description.";

/* No comment provided by engineer. */
"This project has no title." = "Ce projet n’a pas de titre.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Cela supprimera également vos observations de ce projet.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Cela supprimera tous changements / ajouts que vous avez apportés dans cette application et qui n'ont pas été synchronisés avec iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "%@ de données seront téléchargées pour vous permettre d'utiliser ce guide même lorsque vous n'aurez pas accès à Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Période";

/* No comment provided by engineer. */
"Timeout" = "Expiration du délai";

/* project title header */
"Title" = "Titre";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Projet traditionnel";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Essayez de nouveau la prochaine fois que vous serez connecté à Internet.";

/* button title to turn on autoupload */
"Turn On" = "Activer";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Activez l'upload automatique et vos observations seront automatiquement uploadées sur iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Méta-projet";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Impossible d’ajouter une identification à cette observation. Veuillez réessayer ultérieurement.";

/* No comment provided by engineer. */
"Unable to find location" = "Impossible de trouver l'emplacement";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Impossible de trouver le nom de l’emplacement";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Inpossible d’attribuer cette espèce à cette observation. Veuillez réessayer ultérieurement.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Impossible d'envoyer vers iNaturalist, erreur 401 non autorisée. Veuillez contacter help@inaturalist.org et réessayer ultérieurement.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Royaume-Uni : National Biodiversity Network Trust – iNaturalist United Kingdom (uk.inaturalist.org)";

/* unknown taxon */
"Unknown" = "Inconnu";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Auteur inconnu";

/* Message body when we don't know the error */
"Unknown error" = "Erreur inconnue";

/* Unknown error */
"Unknown error while making an identification." = "Une erreur inconnue est survenue pendant le processus d'identification.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Erreur inconnue : %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Message sans titre";

/* Title for progress view when migrating db */
"Updating database..." = "Mise à jour de la base de données ...";

/* No comment provided by engineer. */
"Updating..." = "Mise-à-jour...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Upload";

/* No comment provided by engineer. */
"Upload Error" = "Erreur d'upload";

/* upload failed alert title */
"Upload Failed" = "L'upload a échoué";

/* No comment provided by engineer. */
"Upload this observation" = "Télécharger cette observation";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Télécharger cette observation pour activer les commentaires et les identifications.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Télécharger cette observation pour activer les favoris.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Upload en cours...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Nom d'utilisateur";

/* users can login with their username or their email address. */
"Username or email" = "Nom d'utilisateur ou mail";

/* Title for version section of settings. */
"Version" = "Version";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Tutoriel vidéo";

/* button to view privacy policy */
"View Privacy Policy" = "Voir la politique de confidentialité";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Voir les suggestions";

/* button to view terms of use */
"View Terms of Use" = "Voir les conditions d'utilisation";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Naviguez vers %@ pour créer vos propres projets";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visitez iNaturalist.org pour créer vos propres guides";

/* basis for a species suggestion */
"Visually Similar" = "Visuellement similaire";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visuellement similaire/ Vu à proximité";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "En attente d'upload...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Nous sommes reconnaissants pour l'aide à la traduction que nous ont apportée les membres de la communauté crowdin.com, particulièrement : Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, et vilseskog. Pour rejoindre l'équipe de traduction d'iNaturalist iOS: https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "iOS ne nous permet pas d'utiliser votre emplacement.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Nous stockons des données à caractère personnel telles que les noms d'utilisateur et les adresses de messagerie pour gérer les comptes sur ce site. Pour nous conformer aux dispositions relatives à la protection de la vie privée, nous devons vous demander de cocher cette case pour indiquer que vous consentez à cette utilisation de vos données à caractère personnel. Pour en savoir plus sur les données que nous recueillons et sur l'usage que nous en faisons, veuillez consulter notre\npolitique de confidentialité et nos conditions d'utilisation. Il n'est pas possible d'avoir un compte iNaturalist sans que des données à caractère personnel soient stockées; la seule façon de rétracter ce consentement est de supprimer votre compte.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "Nous ne sommes pas en mesure de récupérer votre photo depuis iCloud : %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "Nous ne sommes pas suffisamment sûrs pour faire une recommandation, mais voici nos meilleures suggestions:";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "Notre certitude n'est pas suffisante pour faire une recommandation.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Nous sommes presque certains que ça appartient à : %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Qu'avez-vous vu?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Que signifie en captivité / cultivé ?";

/* No comment provided by engineer. */
"Which organism?" = "Quel organisme?";

/* No comment provided by engineer. */
"Which person?" = "Quelle personne?";

/* No comment provided by engineer. */
"Which place?" = "Quel emplacement?";

/* No comment provided by engineer. */
"Which project?" = "Quel projet?";

/* No comment provided by engineer. */
"Whoops" = "Oups";

/* Default upload failure alert title. */
"Whoops!" = "Oups!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Sans date, cette observation sera peut être très difficile à identifier précisément pour la communauté, et n'atteindra jamais le niveau recherche.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Sans localité,  cette observation sera peut être très difficile à identifier précisément pour la communauté, et n'atteindra jamais le niveau recherche.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Sans au moins une photo ou un son, il sera impossible pour les autres utilisateurs de vous fournir une identification.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "Voulez-vous partager votre rapport de migration avec help@inaturalist.org pour le débogage ?";

/* positive response to binary choice, yes or no */
"Yes" = "Oui";

/* change network partner button */
"Yes, change my affiliation" = "Oui, changer mon réseau";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Oui, supprimer cette observation";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Oui, soumettre mon contenu à une licence permettant aux scientifiques d'utiliser mes données.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Vous ne pouvez changer votre affiliation réseau qu'une fois par jour.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Vous n'êtes pas autorisé à faire ça. Votre compte a peut-être été suspendu. Veuillez contacter help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Vous n'êtes pas autorisé à faire ça. Votre compte a peut-être été suspendu. Veuillez contacter help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Vous devez être connecté à Internet pour effectuer cette opération.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Vous devez être connecté à Internet pour uploader sur iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Vous devez être connecté pour accéder aux projets.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Vous devez être connecté pour exécuter cette action.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Vous devez être connecté pour pouvoir synchroniser des projets d'utilisateurs. ";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Vous devez être connecté pour uploader.";

/* No comment provided by engineer. */
"You must be logged in!" = "Vous devez être connecté!";

/* Account is required error message */
"You must be logged in." = "Vous devez être connecté.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Vous devez ouvrir une session pour joindre un projet.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "Vous devez vous ré-authentifier pour supprimer votre compte.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Pour pouvoir faire ça vous devez vous connecter.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Vous recevrez des mises à jour une fois que vous aurez uploadé vos observations.";

/* Title for account section of settings. */
"Your Account" = "Votre Compte";

/* account deletion confirmation msg */
"Your account has been deleted." = "Votre compte a été supprimé.";

/* No comment provided by engineer. */
"Your Guides" = "Vos guides";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Vos informations d'identification ont changé. Veuillez aller dans Paramètres pour vous déconnecter, puis reconnectez-vous.";

/* Placeholder for free text observation field value */
"Your response here" = "Votre réponse ici";
